/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Относно „%%app%%”";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Благодарности";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Дейност";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Назад";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Бонжур";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Отметка";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Изнасяне на всички отпред";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Проверка за актуализация…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Затваряне на прозорец";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Колона";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Копиране";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Копиране на URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Създаване на архив";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Персонализиране на инструменталната лента…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Изрязване";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Помощ за „%%app%%”";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Изтриване";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Изтриване на отметка";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Изключване";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Дарения…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Изтегляне";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Изтегляне като…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Изтеглане в…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Копиране на отметка";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Дубликат…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Редактиране";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Редактиране на отметка";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Редактиране с";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Съдържаща папка";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Разопаковане на архив";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Файл";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Напред";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Тръгване";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Към папка…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Помощ";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Скриване на „%%app%%”";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Скриване на другите";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Скриване на инструменталната лента";

/* NSMenu : <title:History> (oid:323) */
"History" = "История";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Информация";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Вътре";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Лиценз";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Основно меню";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Меню";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Смаляване";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Нова отметка";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Нов браузър";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Ново изтегляне";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Нов файл…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Нова папка…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Нова символна връзка…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Отваряне на свръзка…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Отваряне на URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Отваряне в „Terminal”";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Залепване";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Предпочитания…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Разпечатване…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Напускане на „%%app%%”";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Пренаправа";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Освежаване";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Преименуване…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Доклад за дефект";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Връщане";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Търсене…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Избиране на всичко";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Изпращане на команда…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Услуги";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Показване на всичко";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Показване на скрити файлове";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Спиране";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Синхронизиране…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Кодиране на текст";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Превключване на отметки";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Превключване на чекмеджето с дневника";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Трансфери";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Отмяна";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Качване…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Изглед";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Прозорец";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "като списък";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "като схема";

